{
  "header_cta_playDemo": "Juega la Demo",
  "header_nav_itemPresskit": "Press Kit",
  "header_nav_itemTeam": "Equipo",
  "header_nav_itemLanguage": "Idioma",
  "header_nav_itemBlog": "Blog",
  "header_nav_langEn": "Inglés",
  "header_nav_langEs": "Español",
  "header_nav_langJp": "Japonés",
  "header_title": "Un metroidvania sobre el <bold>TIEMPO</bold> y las <bold>DECISIONES</bold>",
  "features_feat_NonLineal_title": "Exploración No Lineal",
  "features_feat_NonLineal_desc": "<bold>Descubre el mundo donde el tiempo se detiene</bold>, y explora estas vastas tierras malditas llenas de diferentes personajes. Explora cada barrera de <bold>corrupción temporal</bold> para salvar tu línea temporal, en un mundo onírico, oscuro y corrupto.",
  "features_feat_SelfPaced_title": "Combate a Tu Ritmo",
  "features_feat_SelfPaced_desc": "<bold>¡Ataca, esquiva, curate y ataca de nuevo!</bold> o simplemente relájate y explora el mundo y haz algunas misiones secundarias. Sube de nivel, aprende nuevas habilidades, conoce nuevos amigos y enemigos... O ve y lucha contra cada jefe y completa el juego lo más rápido posible.",
  "features_feat_Completionist_title": "¿Quieres Platinarlo?",
  "features_feat_Completionist_desc": "Encuentra jefes secretos, múltiples compañeros y áreas opcionales para poner a prueba tus habilidades en <bold> un mundo de píxeles y con una épica una banda sonora de chiptunes</bold> que te acompañará durante tu aventura.",
  "features_feat_Customize_title": "Personalízate",
  "features_feat_Customize_desc": "Descubre nuevas habilidades, recoge fragmentos de alma, equípate con mejoras y cambia tu arma según tu estilo de combate. Experimenta con diferentes combinaciones y descubre la que más te guste.",
  "features_feat_ChooseYourSide_title": "Elige Tu Bando",
  "features_feat_ChooseYourSide_desc": "<bold>¡Juega dos lados de la misma historia!</bold> La historia de \"Reminiscense\" de Ebura y la historia de \"El Consejo\" de Kura, dos clanes rivales que buscan lo mismo pero con visiones diferentes. <bold>Tus decisiones llevarán a uno de los clanes a la victoria, ¡descubre múltiples finales!</bold>",
  "platforms_status_comingSoon": "Próximamente",
  "platforms_status_wishlist": "¡Añádelo a tu lista de deseos!",
  "platforms_status_available": "¡Ya Disponible!",
  "newsletter_title": "¡No Te Pierdas Ninguna Actualización!",
  "newsletter_subtitle": "Suscríbete al boletín y recibe actualizaciones mensuales",
  "newsletter_consent": "(Puedes cancelar la suscripción en cualquier momento utilizando el enlace del correo electrónico)",
  "newsletter_success": "¡Gracias por suscribirte!",
  "newsletter_subscribe": "¡Déjame entrar ya!",
  "team_title": "Conoce al Equipo",
  "team_intro": "<bold>Mainasutto: I'm Not Alone</bold> es un proyecto que está siendo desarrollado por <bold>DAndrëwBox</bold>, con la ayuda de algunos amigos en diferentes partes del mundo que creen en el proyecto. <bold>Somos un equipo pequeño de 3 personas</bold> que trabajamos juntos haciendo lo que amamos en nuestro tiempo libre desde 2016, construyendo los sitios web, participando en las redes sociales, presentándonos en eventos y mucho más.<br><bold>Esperamos que disfrutes el juego tanto como nosotros disfrutamos haciéndolo.</bold>",
  "team_member_drew_role": "Director y Desarrollador Principal",
  "team_member_erik_role": "Compositor y Diseñador de Sonido",
  "team_member_maldo_role": "Artista Principal e Ilustrador",
  "team_member_drew_desc": "Drëw es el desarrollador principal y el diseñador del juego que comenzó el proyecto. Él es responsable de toda la programación, la historia de Mainasutto y de mantener activas las cuentas en redes sociales. Si encuentras un error, culpalo a él.",
  "team_member_erik_desc": "Erik ha creado +100 canciones distintas para el juego desde que comenzó con el proyecto, dando vida utilizando música y agregando una profunda historia al mundo de Mainasutto. Si alguna melodía se queda en tu cabeza después de jugar el juego, es culpa suya.",
  "team_member_maldo_desc": "Maldo es el responsable del diseño de muchos personajes en Mainasutto, así como de las escenas cinemáticas, y casi todo lo que no es pixel art. Si te gusta el arte promocional o algún diseño de personaje, por favor díselo, le encantará saberlo.",
  "team_thanks_title": "¡Esto No Sería Posible Sin Ti!",
  "team_thanks_subtitle": "También queremos agradecer a las siguientes personas por su apoyo y ayuda en el desarrollo del juego, incluso si no son parte del equipo de Mainasutto, son parte del proyecto y estamos muy agradecidos por su ayuda.",
  "team_thanks_more": "¡Y muchas más personas que ayudaron durante la fase de pruebas alfa y beta, gracias por su tiempo y comentarios!",
  "team_thanks_more_link": "¡Haz clic aquí para ver el resto de la lista de \"Agradecimientos Especiales\"!",
  "GameMaker_proud": "Orgullosamente creado con",
  "footer_line1": "<bold>Mainasutto</bold> es un juego desarrollado por <bold>DAndrëwBox</bold>",
  "footer_line2": "Será lanzado pronto. ¡No desesperes!",
  "loader_text_loading": "Cargando",
  "loader_text_redirect": "Redirigiendo",
  "loader_text_download": "Descargando archivo",
  "loader_text_too_long": "Si la página no carga, ¡presiona aquí!",
  "blog_read_on_steam": "Léelo en Steam!"
}
