{
  "header_cta_playDemo": "Play the Demo",
  "header_nav_itemPresskit": "Press Kit",
  "header_nav_itemTeam": "Team",
  "header_nav_itemLanguage": "Language",
  "header_nav_itemBlog": "Blog",
  "header_nav_langEn": "English",
  "header_nav_langEs": "Spanish",
  "header_nav_langJp": "Japanese",
  "header_title": "A metroidvania about <bold>TIME</bold> & <bold>DECISIONS</bold>",
  "features_feat_NonLineal_title": "Non-Lineal Exploration",
  "features_feat_NonLineal_desc": "<bold>Discover the world where time stops</bold>, and explore this cursed vast lands full of different characters! Explore each barrier of <bold>temporal corruption</bold> save your timeline, in a dreamlike, dark and corrupt world.",
  "features_feat_SelfPaced_title": "Self-Paced Combat",
  "features_feat_SelfPaced_desc": "<bold>Attack, dash, parry and attack again!</bold> or just relax and explore the world and do some sidequest. Level up, learn new skills, meet new friends and enemies, or just go and fight every boss and complete the game as fast as possible.",
  "features_feat_Completionist_title": "Completionist?",
  "features_feat_Completionist_desc": "Find secret bosses, multiple companions and optional areas to test your skills while an <bold>epic pixel art & chiptune soundtrack</bold> follow you during your adventure.",
  "features_feat_Customize_title": "Customize Yourself",
  "features_feat_Customize_desc": "Discover new skills, collect soul fragments, equip yourself with upgrades and change your weapon according to your combat style. Experiment with different combinations and discover the one you like the most.",
  "features_feat_ChooseYourSide_title": "Choose Your Side",
  "features_feat_ChooseYourSide_desc": "<bold>Play 2 sides of the same story!</bold> Ebura's \"Reminiscense\" story and Kura's \"Council\" story, two rival clans looking for the same but with different visions. <bold>Your choices will lead one of the clans to the victory, unravel multiple endings!</bold>",
  "platforms_status_comingSoon": "Coming Soon",
  "platforms_status_wishlist": "Wishlist now!",
  "platforms_status_available": "Available now!",
  "newsletter_title": "Don't Miss Any Update!",
  "newsletter_subtitle": "Subscribe to the newsletter and receive monthly updates",
  "newsletter_consent": "(You can unsubscribe at any time using the link in the email)",
  "newsletter_subscribe": "Let me in!",
  "newsletter_success": "Thank you for subscribing!",
  "team_title": "Meet the Team",
  "team_intro": "<bold>Mainasutto: I'm Not Alone</bold> is a dream game being developed by <bold>DAndrëwBox</bold>, with the help of some friends in different parts of the world who believe in the project. <bold>We are a small team of 3</bold> that are working together doing what we love in our free time since 2016, building the websites, engaging on social media, showcasing in events and much more. We are very grateful for the support of our families and friends.<br><bold>We hope you enjoy the game as much as we enjoy making it.</bold>",
  "team_member_drew_role": "Director & Main Developer",
  "team_member_erik_role": "Composer & Sound Designer",
  "team_member_maldo_role": "Main Artist & Illustrator",
  "team_member_drew_desc": "Drëw is the main developer and the game designer who started the project. He is responsible for all the programming stuff, the story of Mainasutto, and keeping the social media accounts alive. If you found a bug, blame him.",
  "team_member_erik_desc": "Erik made more than 100 different tracks for the game since he started with the project, giving life using music and adding a deep lore to the world of Mainasutto. If any tune is stuck in your head after playing the game, it's his fault.",
  "team_member_maldo_desc": "Maldo is the responsible for the design of a lot of characters in Mainasutto, and the cutscenes, and almost everything that's not pixel art. If you like the promo art or any character design, please tell him, he will love to know.",
  "team_thanks_title": "This Would Not Be Possible Without You!",
  "team_thanks_subtitle": "We also want to thank the following people for their support and help in the development of the game, even if they are not part of the Mainasutto team, they are part of the project and we are very grateful for their help.",
  "team_thanks_more": "And many more people that helped during the alpha and beta testing phase, thanks for your time and feedback!",
  "team_thanks_more_link": "Click here to see the rest of the \"Special Thanks\" list!",
  "GameMaker_proud": "Proudly made with",
  "footer_line1": "<bold>Mainasutto</bold> is a game delveloped by <bold>DAndrëwBox</bold>",
  "footer_line2": "It will be released soon. Don't dispair!",
  "loader_text_loading": "Loading",
  "loader_text_redirect": "Redirecting",
  "loader_text_download": "Downloading file"
}
