{
  "header_cta_playDemo": "Juega la Demo",
  "header_nav_itemPresskit": "Press Kit",
  "header_nav_itemTeam": "Equipo",
  "header_nav_itemLanguage": "Idioma",
  "header_nav_langEn": "Inglés",
  "header_nav_langEs": "Español",
  "header_nav_langPt": "Portugués",
  "header_title": "Un metroidvania sobre el <bold>TIEMPO</bold> y las <bold>DECISIONES</bold>",
  "features_feat_NonLineal_title": "Exploración No Lineal",
  "features_feat_NonLineal_desc": "<bold>Descubre el mundo donde el tiempo se detiene</bold>, y explora estas vastas tierras malditas llenas de diferentes personajes. Explora cada barrera de <bold>corrupción temporal</bold> para salvar tu línea temporal, en un mundo onírico, oscuro y corrupto.",
  "features_feat_SelfPaced_title": "Combate a Tu Ritmo",
  "features_feat_SelfPaced_desc": "<bold>¡Ataca, esquiva, curate y ataca de nuevo!</bold> o simplemente relájate y explora el mundo y haz algunas misiones secundarias. Sube de nivel, aprende nuevas habilidades, conoce nuevos amigos y enemigos... O ve y lucha contra cada jefe y completa el juego lo más rápido posible.",
  "features_feat_Completionist_title": "¿Quieres Platinarlo?",
  "features_feat_Completionist_desc": "Encuentra jefes secretos, múltiples compañeros y áreas opcionales para poner a prueba tus habilidades en <bold> un mundo de píxeles y con una épica una banda sonora de chiptunes</bold> que te acompañará durante tu aventura.",
  "features_feat_Customize_title": "Personalízate",
  "features_feat_Customize_desc": "Descubre nuevas habilidades, recoge fragmentos de alma, equípate con mejoras y cambia tu arma según tu estilo de combate. Experimenta con diferentes combinaciones y descubre la que más te guste.",
  "features_feat_ChooseYourSide_title": "Elige Tu Bando",
  "features_feat_ChooseYourSide_desc": "<bold>¡Juega dos lados de la misma historia!</bold> La historia de \"Reminiscense\" de Ebura y la historia de \"El Consejo\" de Kura, dos clanes rivales que buscan lo mismo pero con visiones diferentes. <bold>Tus decisiones llevarán a uno de los clanes a la victoria, ¡descubre múltiples finales!</bold>",
  "platforms_status_comingSoon": "Próximamente",
  "platforms_status_wishlist": "¡Añádelo a tu lista de deseos!",
  "platforms_status_available": "¡Ya Disponible!",
  "newsletter_title": "¡No Te Pierdas Ninguna Actualización!",
  "newsletter_subtitle": "Suscríbete al boletín y recibe actualizaciones mensuales",
  "newsletter_consent": "(Puedes cancelar la suscripción en cualquier momento utilizando el enlace del correo electrónico)",
  "newsletter_subscribe": "¡Déjame entrar ya!"
}
